<?php
	$g->page->title = '스타트업 :: 오픈트레이드';
	$g->page->css[] = STATIC_WWW.'/css/etc.css';
	$g->page->header[] = DIR_WWW."/modules/gnb-logout.php";
	$g->page->footer[] = DIR_WWW."/modules/footer.php";
	$g->page->display();
?>

<!-- body -->
<div class="container body-wrap">
	<div class="main-wrap page">
		<div class="head-wrap">
			<h1><strong>오픈트레이드</strong>를 소개 합니다.</h1>
			<br/>
			<p>
				오픈트레이드는 스타트업 벤처기업을 위한 엔젤투자 플렛폼으로,
				오픈트레이드에서는 스타트업 벤처기업들의 소중한 노력들을 차곡차곡 쌓아둘 수 있으며,
				창의적이고 멋진 Business Model을 완성하여 스타트업의 성공가능성을 높이고,
				사업에 필요한 엔젤투자자금을 크라우드펀딩을 통해 유치할 수 있습니다.
			</p>
		</div>
		<div class="thingy"><img src="/images/thingy.png"></div>
		<h2>이렇게 사용하세요!</h2>
		<h3>For 스타트업</h3>
		<h4><i class="icon icon-comment"></i> 크고 작은 노력을 쌓아두세요!</h4>
		<p>
			‘본격적인 사업을 펼칠 모든 준비는 되었는데… 엔젤투자자를 찾지 못해 고민이네’라고 생각하시는 창업자 분들 많으시죠?
			어렵게 투자자와 만나서 PT를 할 수 있는 기회가 생겼지만, 5~10분 동안에 그 동안의 노력과 멋진 사업구상을 전달하는 것도 쉽지 않으시죠?
		</p>
		<p>
			이제는 오픈트레이드에서 창업을 준비하는 과정을 차곡차곡 쌓아두세요! <br/>
			예를 들자면...
			<ol>
				<li>천재적인 개발자가 합류하였습니다~</li>
				<li>최고의 영업진이 구성되었네요~</li>
				<li>시제품이 완성되었습니다! 아름답네요~ ^^</li>
				<li>전체 워크샵을 다녀왔습니다! 똘똘 뭉친 모습을 사진으로 남겨봅니다~</li>
			</ol>
		</p>
		<h4><i class="icon icon-flag"></i> 마일스톤을 체크하세요!</h4>
		<p>
			창업은 마라톤과 같아서 스타트업의 길은 생각보다 멀고 험하답니다. 사업을 구상하는 단계에서 적절한 마일스톤을 설정하여 작은 성공들을 모아보세요!
		</p>
		<p>
			마일스톤이 달성되면 오픈트레이드에서 간단한 확인작업을 거쳐 (별, 이건 이미지로 표시)를 찍어 드립니다. 장기적인 사업계획을 달성하기 위하여 현재 어느 단계까지 왔는지를 확인하는 것도 엔젤투자자들의 의사결정요소입니다.
		</p>
		<br/><br/>
		<h3>For 투자자</h3>
		<p>
			마음에 드는 스타트업을 (관심목록, 여기도 관심목록 아이콘 이미지로 표시)에 등록 하셔서 창업자의 크고 작은 노력들을 지켜봐 주세요! 오픈트레이드에서는 궁금하신 사항이 있다면 언제든지 직접 소통하실 수 있답니다.
		</p>
		<p>
			투자가 이루어진 후에도 오픈트레이드를 통해서 지속적으로 소통할 수 있습니다!
		</p>
		<p>
			가능성 있는 스타트업이 펀딩을 받을 준비가 되면 크라우드펀딩을 통해서 리스크는 분산시키고 스타트업의 든든한 조력자가 되어주세요!
		</p>
		<br/><br/><br/>
		<h2>회사소개</h2>
		<p>오픈트레이드는 스타트업이 엔젤투자를 받는 것이 얼마나 어려운지를 인식하면서 오픈트레이드의 기획이 시작되었습니다. 기업가정신으로 똘똘 뭉친 예비창업자들이 창의적인 Business Model을 가지고도 엔젤투자를 받지 못하는 것이 우리의 현실입니다.</p>
		<p>미국은 300,000명이 넘는 엔젤투자자가 스타트업의 든든한 조력자가 되어 구글이나 페이스북 같은 멋진 기업을 만들어내고 있지만, 우리나라의 경우에는 엔젤투자자의 수가 이제 막 1,000명을 넘고 있는 상황입니다.</p>
		<p>오픈트레이드는 우리나라의 엔젤투자를 더욱 활성화 시키기 위하여 스타트업의 땀과 노력을 쌓을 수 있는 플랫폼을 개발하였으며, 이를 차세대 투자방식인 크라우드펀딩으로 운영하여</p>
		<ul>
			<li>엔젤투자자의 개별적인 투자 리스크는 줄이고 </li>
			<li>다양한 포트폴리오를 구축하여 안정적인 수익의 창출이 가능한 시스템으로 운영하고 있습니다.</li>
		</ul>

		<div class="well">
			<b>크라우드펀딩?</b>
			크라우드펀딩은 2012년 4월 미국 JOBS법이 통과되면서 스타트업의 새로운 투자유치 방법으로 부상하고 있습니다. 개별 투자자에게는 투자리스크를 분산할 수 있다는 장점이 있고, 스타트업에게는 보다 많은 조력자가 생긴다는 장점이 있습니다.
		</div>
		<p>스타트업과 엔젤투자자 사이의 소통의 장을 만들어 <b>엔젤투자의 핵심 플랫폼</b>으로 발전하겠습니다!</p>
		<p>많은 관심과 응원 부탁 드립니다.</p>
		<p class="sign"><b>오픈트레이드 임직원</b> 일동</p>
		<br/><br/><br/>
	</div>
</div>
<div class="thingy"><img src="/images/thingy.png"></div>